{
  "id": "ork_wrecka_krew",
  "name": {
    "en": "Wrecka Krew",
    "ko": "렉카 크루"
  },
  "color": "#598c28",
  "rulesText": {
    "en": "• 1 WRECKA KREW BOSS NOB operative<br>• 2 WRECKA KREW BOMB SQUIG operatives<br>• 5 WRECKA KREW operatives selected from the list: BREAKA BOY DEMOLISHA, BREAKA BOY FIGHTER, BREAKA BOY KRUSHA, TANKBUSTA GUNNER, TANKBUSTA ROKKITEER<br>• Other than BOMB SQUIG, FIGHTER and GUNNER operatives, your kill team can only include each operative on this list once.",
    "ko": "• 렉카 크루 보스 놉 1명 (필수)<br>• 렉카 크루 밤 스퀴그 2명 (필수)<br>• 나머지 렉카 크루 오퍼레이티브 5명 선택: 브레이카 보이 데몰리셔, 브레이카 보이 파이터, 브레이카 보이 크러셔, 탱크버스타 거너, 탱크버스타 록키티어<br>• 밤 스퀴그, 파이터, 거너를 제외한 각 병종은 킬팀 내에 1명씩만 포함할 수 있습니다.",
    "ko_summation": "• 보스 놉 1명 (필수)<br>• 밤 스퀴그 2명 (필수)<br>• 나머지 5명 선택 (파이터, 거너 제외하고 병종별 최대 1명)"
  },
  "resourceConfig": {
    "name": {
      "en": "Wrecka Pts",
      "ko": "렉카 포인트"
    },
    "start": 0,
    "min": 0,
    "max": 6
  },
  "factionRules": [
    {
      "title": {
        "en": "Wrecka Rampage",
        "ko": "렉카 램페이지"
      },
      "desc": {
        "en": "The sound of explosions, the acrid stench of smoke and the screams of battle drive Wrecka Krews forwards to ever more destructive acts.<br><br>Whenever a friendly WRECKA KREW operative is shooting, fighting or retaliating, in the Roll Attack Dice step:<br>• For each attack dice result of 6 you retain, you gain one Wrecka point.<br>• You can spend up to 3 of your Wrecka points (unless it’s a BOMB SQUIG, then you cannot spend any). For each point you spend this way, retain one of your fails as a normal success instead of discarding it.<br><br>You cannot have more than 6 Wrecka points at once. If you start an action with 6 Wrecka points, you cannot gain any more during that action.",
        "ko": "<span class='lore-text'>폭발음, 매캐한 연기 냄새, 전장의 비명소리는 렉카 크루를 더욱 파괴적인 행동으로 몰아넣습니다.</span><br><br>아군 렉카 크루 요원이 <b>사격(shooting)</b>, <b>교전(fighting)</b> 또는 <b>반격(retaliating)</b>할 때, <b>공격 주사위 굴림</b> 단계에서:<br>• 당신이 유지(retain)한 공격 주사위 결과값이 <b>6</b>일 때마다, <b>렉카 포인트</b> 1점을 얻습니다.<br>• 당신은 <b>렉카 포인트</b>를 최대 3점까지 소모할 수 있습니다 (<b>밤 스퀴그</b>는 소모할 수 없음). 이렇게 소모한 포인트 1점당, <b>실패(fail)</b> 주사위 하나를 버리는 대신 <b>일반 성공(normal success)</b>으로 유지합니다.<br><br>렉카 포인트는 한 번에 최대 6점까지만 보유할 수 있습니다. 만약 6점을 가진 상태로 행동을 시작했다면, 해당 행동 중에는 포인트를 추가로 얻을 수 없습니다.",
        "ko_summation": "공격 주사위 <b>6</b>마다 포인트 1점 획득 (최대 6점). 포인트를 소모하여 <b>실패</b>를 <b>일반 성공</b>으로 변경 가능 (액션 당 최대 3점)."
      }
    },
    {
      "title": {
        "en": "Tanked Up",
        "ko": "탱크드 업"
      },
      "desc": {
        "en": "Wrecka Krews are empowered by the thrill of explosive combat, lending them fresh impetus as they undertake their murderous rampages.<br><br>Whenever a friendly WRECKA KREW operative (excluding BOMB SQUIG) that has an Engage order performs the Shoot or Fight action (excluding Guard), add 1 to its APL stat until the start of its next activation.",
        "ko": "<span class='lore-text'>렉카 크루는 폭발적인 전투의 전율로 힘을 얻으며, 살인적인 광란을 벌일 때 새로운 활력을 얻습니다.</span><br><br><b>교전(Engage)</b> 명령 상태인 아군 렉카 크루 요원(<b>밤 스퀴그</b> 제외)이 <b>사격(Shoot)</b> 또는 <b>교전(Fight)</b> 행동(가드 제외)을 수행할 때마다, 다음 활성화 시작 시까지 해당 요원의 <b>APL(행동 포인트 한계)</b> 수치에 1을 더합니다.",
        "ko_summation": "<span class='rule-emphasis'>교전(Engage)</span> 상태인 요원이 <span class='rule-emphasis'>사격</span> 또는 <span class='rule-emphasis'>교전</span> 행동 수행 시, 다음 활성화 전까지 <b>APL +1</b>."
      }
    }
  ],
  "ploys": {
    "strategy": [
      {
        "name": {
          "en": "Waaagh!",
          "ko": "와아아아!"
        },
        "cost": "1CP",
        "desc": {
          "en": "When the Wrecka Krew’s violent rampage reaches its crescendo, a rage overcomes them. They bellow the infamous Ork battle cry as they set upon their enemies with hammer and fist.<br><br>Friendly WRECKA KREW operatives’ melee weapons have the Balanced weapon rule.",
          "ko": "<span class='lore-text'>렉카 크루의 폭력적인 광란이 절정에 달하면 분노가 그들을 압도합니다. 그들은 망치와 주먹으로 적들을 덮치며 악명 높은 오크의 함성을 내지릅니다.</span><br><br>아군 렉카 크루 요원들의 근접 무기는 <b>균형(Balanced)</b> 무기 규칙을 가집니다.",
          "ko_summation": "아군 근접 무기에 <span class='rule-emphasis'>[Balanced]</span> 규칙을 부여합니다."
        }
      },
      {
        "name": {
          "en": "Tuff Gitz",
          "ko": "터프 깃츠"
        },
        "cost": "1CP",
        "desc": {
          "en": "Wrecka Krews don’t have time for mukkin’ about. They’ll gladly take a hit if it means they get to land a few of their own.<br><br>Whenever an operative is shooting a friendly WRECKA KREW operative that has an Engage order, you can re-roll one of your defence dice.",
          "ko": "<span class='lore-text'>렉카 크루는 빈둥거릴 시간이 없습니다. 그들은 자신들이 몇 대 때릴 수만 있다면 기꺼이 한 대 맞아줄 것입니다.</span><br><br>적 요원이 <b>교전(Engage)</b> 명령 상태인 아군 렉카 크루 요원을 <b>사격(shooting)</b>할 때, 당신의 방어 주사위 중 하나를 <b>리롤</b>할 수 있습니다.",
          "ko_summation": "<span class='rule-emphasis'>교전(Engage)</span> 상태인 아군이 사격 당할 때, 방어 주사위 1개를 <b>리롤</b>합니다."
        }
      },
      {
        "name": {
          "en": "Destruction",
          "ko": "디스트럭션"
        },
        "cost": "1CP",
        "desc": {
          "en": "If an enemy takes cover, this just provides Wrecka Krews with the opportunity to blow more stuff up.<br><br>Friendly WRECKA KREW operatives’ ranged weapons have the Saturate weapon rule.",
          "ko": "<span class='lore-text'>적들이 엄폐한다면, 렉카 크루에게는 더 많은 것을 날려버릴 기회가 될 뿐입니다.</span><br><br>아군 렉카 크루 요원들의 사격 무기는 <b>포화(Saturate)</b> 무기 규칙을 가집니다.",
          "ko_summation": "아군 사격 무기에 <span class='rule-emphasis'>[Saturate]</span> 규칙을 부여합니다."
        }
      },
      {
        "name": {
          "en": "Amped Up",
          "ko": "앰프드 업"
        },
        "cost": "1CP",
        "desc": {
          "en": "Orks thrive in the chaos and cacophony of battle. The greater the explosions and destruction around them, the more their adrenaline kicks in. When whipped up into such a fury, they can fight on through injuries that would ordinarily lay them low.<br><br>Each friendly WRECKA KREW operative that has an Engage order can immediately regain up to D3+1 lost wounds (roll separately for each).",
          "ko": "<span class='lore-text'>오크들은 전투의 혼란과 소음 속에서 번성합니다. 주변의 폭발과 파괴가 클수록 아드레날린이 솟구칩니다. 그런 분노에 휩싸이면, 그들은 보통 쓰러질 만한 부상을 입고도 계속 싸울 수 있습니다.</span><br><br><b>교전(Engage)</b> 명령 상태인 각 아군 렉카 크루 요원은 즉시 <b>D3+1</b>만큼 잃은 체력을 회복합니다 (각각 따로 굴림).",
          "ko_summation": "<span class='rule-emphasis'>교전(Engage)</span> 상태인 모든 아군이 각각 <b>D3+1</b> 체력을 회복합니다."
        }
      }
    ],
    "firefight": [
      {
        "name": {
          "en": "Just a Scratch",
          "ko": "저스트 어 스크래치"
        },
        "cost": "1CP",
        "desc": {
          "en": "Orks have a remarkable ability to shrug off grievous damage that would incapacitate most other creatures.<br><br>Use this firefight ploy when an attack dice inflicts Normal Dmg on a friendly WRECKA KREW operative (excluding BOMB SQUIG). Ignore that inflicted damage.",
          "ko": "<span class='lore-text'>오크들은 다른 생명체라면 무력화될 만한 심각한 피해도 대수롭지 않게 넘기는 놀라운 능력을 지녔습니다.</span><br><br>이 사격전 계략을 공격 주사위가 아군 렉카 크루 요원(<b>밤 스퀴그</b> 제외)에게 <b>일반 피해(Normal Dmg)</b>를 입힐 때 사용하십시오. 그 피해를 무시합니다.",
          "ko_summation": "아군(밤 스퀴그 제외)이 입는 <span class='rule-emphasis'>일반 피해(Normal Dmg)</span> 1개를 무시합니다."
        }
      },
      {
        "name": {
          "en": "Demolition Job",
          "ko": "데몰리션 잡"
        },
        "cost": "1CP",
        "desc": {
          "en": "Should a prime target present itself, the Wrecka Krew will unleash their combined destructive might, demolishing anything in the vicinity.<br><br>Use this firefight ploy after a friendly WRECKA KREW operative performs the Shoot or Fight action, just before incapacitated operatives are removed (if any). Place one of your Demolition markers within the target’s control range (if it’s using a Blast weapon, the primary target). Whenever a friendly WRECKA KREW operative (excluding BOMB SQUIG) is shooting against, fighting against or retaliating against an operative that’s within 3\" of that marker, you can spend a Wrecka point for free (even if you have none). In the Ready step of the next Strategy phase, remove that marker.",
          "ko": "<span class='lore-text'>주요 목표물이 나타나면, 렉카 크루는 파괴적인 힘을 합쳐 주변의 모든 것을 철거해 버립니다.</span><br><br>이 사격전 계략을 아군 렉카 크루 요원이 <b>사격(Shoot)</b> 또는 <b>교전(Fight)</b> 행동을 수행한 후 사용하십시오. 목표의 <b>통제 범위</b> 내에 <b>데몰리션 마커</b>를 배치합니다.<br>아군(<b>밤 스퀴그</b> 제외)이 마커 <b>3\"</b> 이내의 적을 공격할 때, <b>렉카 포인트</b> 1점을 무료로(보유량 무관) 사용할 수 있습니다.",
          "ko_summation": "공격 후 목표의 통제 범위 내에 마커를 배치합니다. 마커 3\" 이내의 적을 공격할 때 <b>렉카 포인트</b> 1점의 소모가 무료가 됩니다."
        }
      },
      {
        "name": {
          "en": "Proppa Scrap",
          "ko": "프라파 스크랩"
        },
        "cost": "1CP",
        "desc": {
          "en": "Orks like nothing better than a good scrap. With fist or hammer, they seek to demonstrate that might is right.<br><br>Use this firefight ploy during a friendly WRECKA KREW BREAKA BOY or WRECKA KREW BOSS NOB operative’s activation. During that activation, that operative can perform two Fight actions.",
          "ko": "<span class='lore-text'>오크들은 제대로 된 싸움만큼 좋아하는 것이 없습니다. 그들은 주먹이나 망치로 힘이 곧 정의임을 증명하려 합니다.</span><br><br>이 사격전 계략을 아군 <b>브레이카 보이</b> 또는 <b>보스 놉</b>의 활성화 중에 사용하십시오. 해당 활성화 동안, 그 요원은 <b>교전(Fight)</b> 행동을 두 번 수행할 수 있습니다.",
          "ko_summation": "브레이카 보이 또는 보스 놉이 이번 활성화에 <span class='rule-emphasis'>교전(Fight)</span> 행동을 2회 수행할 수 있습니다."
        }
      },
      {
        "name": {
          "en": "Kaboom!",
          "ko": "카붐!"
        },
        "cost": "1CP",
        "desc": {
          "en": "The more intense the dakka and the louder the boom of explosions, the more satisfying the carnage!<br><br>Use this firefight ploy when a friendly WRECKA KREW operative performs the Shoot action and a weapon with the Blast weapon rule is selected. Until the end of that action, add 1\" to that weapon’s Blast and it has the Severe weapon rule when shooting the primary target. You cannot use this ploy and the Drill Rokkits rule (see faction equipment) during the same action. Note that Severe doesn’t generate a Wrecka point (as it’s not a 6).",
          "ko": "<span class='lore-text'>다카가 격렬할수록, 폭발 소리가 클수록, 대학살은 더욱 만족스러워집니다!</span><br><br><b>폭발(Blast)</b> 무기로 <b>사격</b>할 때 사용하십시오. 폭발 범위에 <b>1\"</b>를 더하고, 주 대상에게 <b>심각함(Severe)</b> 규칙을 적용합니다. (드릴 록킷과 중복 불가)",
          "ko_summation": "Blast 사격 시 폭발 범위가 <b>+1\"</b> 증가하고 주 대상에게 <span class='rule-emphasis'>[Severe]</span>가 적용됩니다."
        }
      }
    ]
  },
  "equipments": [
    {
      "id": "eq_drill",
      "name": {
        "en": "Drill Rokkits",
        "ko": "드릴 록킷"
      },
      "cost": "EP",
      "desc": {
        "en": "Mek ingenuity knows few bounds. Drill rokkits are designed to strike a target and bore through thick armour before exploding.<br><br>Once per turning point, when a friendly WRECKA KREW operative is performing the Shoot action and you select a rokkit launcha or ‘eavy rokkit launcha, you can use this rule. If you do, until the end of that action, that weapon loses the Blast weapon rule but has the Piercing 1 weapon rule.",
        "ko": "<span class='lore-text'>멕보이의 독창성은 끝이 없습니다. 드릴 록킷은 목표물을 타격하고 두꺼운 장갑을 뚫고 들어간 뒤 폭발하도록 설계되었습니다.</span><br><br>터닝 포인트당 한 번, <b>록킷 런쳐</b>나 <b>헤비 록킷 런쳐</b>로 사격 시 사용 가능합니다. 해당 사격 동안 <b>폭발(Blast)</b> 규칙을 잃는 대신 <b>관통 1(Piercing 1)</b> 규칙을 얻습니다.",
        "ko_summation": "사격 시 <span class='rule-emphasis'>[Blast]</span>를 잃고 <span class='rule-emphasis'>[Piercing 1]</span>을 얻습니다 (턴당 1회)."
      },
      "limit": 1
    },
    {
      "id": "eq_armor",
      "name": {
        "en": "Extra Armour",
        "ko": "추가 장갑"
      },
      "cost": "EP",
      "desc": {
        "en": "Scrap metal Ork armour may appear haphazard, but it is no less effective for its simple construction.<br><br>Subtract 1\" from the Move stat of friendly WRECKA KREW operatives and add 1 to their Wounds stat. This excludes BOMB SQUIG operatives.",
        "ko": "<span class='lore-text'>고철로 만든 오크 장갑은 엉성해 보일지 모르지만, 단순한 구조 덕분에 효과는 확실합니다.</span><br><br>아군 렉카 크루 요원의 <b>이동(Move)</b> 수치에서 <b>1\"</b>를 차감하고, <b>체력(Wounds)</b> 수치에 <b>1</b>을 더합니다. (밤 스퀴그 제외)",
        "ko_summation": "이동력 <b>-1\"</b>, 체력 <b>+1</b>."
      },
      "limit": 1
    },
    {
      "id": "eq_oil",
      "name": {
        "en": "Engine Oil",
        "ko": "엔진 오일"
      },
      "cost": "EP",
      "desc": {
        "en": "Wrecka Krews are known to ingest the oils of vehicles they have destroyed. The intoxicating fluid bolsters their natural resilience.<br><br>Once per turning point, when a friendly WRECKA KREW operative (excluding BOMB SQUIG) is activated, you can use this rule. If you do, until the end of that activation, you can ignore any changes to that operative’s stats from being injured (including its weapons’ stats).",
        "ko": "<span class='lore-text'>렉카 크루는 파괴한 차량의 오일을 마시는 것으로 알려져 있습니다. 이 중독성 있는 액체는 그들의 타고난 회복력을 강화시킵니다.</span><br><br>터닝 포인트당 한 번, 요원(밤 스퀴그 제외) 활성화 시 사용 가능합니다. 해당 활성화 동안 <b>부상(injured)</b>으로 인한 능력치 변화를 무시합니다.",
        "ko_summation": "활성화 중 <b>부상(Injured)</b> 페널티를 무시합니다 (턴당 1회)."
      },
      "limit": 1
    },
    {
      "id": "eq_glyph",
      "name": {
        "en": "Glyphs",
        "ko": "글리프"
      },
      "cost": "EP",
      "desc": {
        "en": "Back-banners, crude markings and glyph-scrawled armour proudly display the Wrecka Krew’s favoured method of destruction.<br><br>When this item of equipment is selected, also select the Waaagh! or Destruction strategy ploy. The first time you would use that ploy during the battle, it costs 0CP; whenever you would use it thereafter, it costs 0CP if you have any Wrecka points.",
        "ko": "<span class='lore-text'>등 깃발, 조잡한 표식, 글리프가 휘갈겨진 갑옷은 렉카 크루가 선호하는 파괴 방식을 자랑스럽게 보여줍니다.</span><br><br>이 장비 선택 시 <b>와아아아!(Waaagh!)</b> 또는 <b>디스트럭션(Destruction)</b> 중 하나를 선택합니다. 전투 중 해당 계략의 첫 사용은 <b>0CP</b>이며, 그 이후부터는 <b>렉카 포인트</b>가 있다면 <b>0CP</b>로 사용할 수 있습니다.",
        "ko_summation": "Waaagh! 또는 Destruction 선택. 첫 사용 무료, 이후 포인트 보유 시 무료."
      },
      "limit": 1
    }
  ],
  "operatives": [
    {
      "id": "boss_nob",
      "name": {
        "en": "Wrecka Boss Nob",
        "ko": "렉카 보스 놉"
      },
      "role": {
        "en": "LEADER",
        "ko": "리더"
      },
      "stats": {
        "M": "6\"",
        "APL": 2,
        "D": 3,
        "S": "4+",
        "W": 14
      },
      "abilities": [
        {
          "title": {
            "en": "Wrecka Boss",
            "ko": "렉카 보스"
          },
          "desc": {
            "en": "Whenever this operative performs the Shoot or Fight action (excluding Guard), you gain 1 Wrecka point.",
            "ko": "이 요원이 <b>사격(Shoot)</b> 또는 <b>교전(Fight)</b> 행동(가드 제외)을 수행할 때마다, <b>렉카 포인트</b> 1점을 획득합니다.",
            "ko_summation": "사격 또는 교전 행동 시 <b>1 렉카 포인트</b> 획득."
          }
        }
      ],
      "weapons": [
        {
          "name": {
            "en": "Rokkit pistol",
            "ko": "록킷 피스톨"
          },
          "A": 6,
          "hit": "5+",
          "dmg": "4/5",
          "range": "Ranged",
          "rules": [
            "Rng 8\"",
            "Blast 1\""
          ]
        },
        {
          "name": {
            "en": "Two rokkit pistols (focused)",
            "ko": "록킷 피스톨 쌍수 (집중)"
          },
          "A": 6,
          "hit": "4+",
          "dmg": "4/5",
          "range": "Ranged",
          "rules": [
            "Rng 8\"",
            "Blast 1\"",
            "Ceaseless"
          ]
        },
        {
          "name": {
            "en": "Two rokkit pistols (salvo)",
            "ko": "록킷 피스톨 쌍수 (일제)"
          },
          "A": 6,
          "hit": "5+",
          "dmg": "4/5",
          "range": "Ranged",
          "rules": [
            "Rng 8\"",
            "Blast 1\"",
            "Salvo"
          ]
        },
        {
          "name": {
            "en": "Smash hammer",
            "ko": "스매시 해머"
          },
          "A": 4,
          "hit": "3+",
          "dmg": "5/6",
          "range": "Melee",
          "rules": [
            "Brutal"
          ]
        },
        {
          "name": {
            "en": "Choppa",
            "ko": "챱파"
          },
          "A": 4,
          "hit": "3+",
          "dmg": "4/5",
          "range": "Melee",
          "rules": []
        }
      ]
    },
    {
      "id": "bomb_squig",
      "name": {
        "en": "Wrecka Bomb Squig",
        "ko": "렉카 밤 스퀴그"
      },
      "role": {
        "en": "OPERATIVE",
        "ko": "일반병"
      },
      "stats": {
        "M": "6\"",
        "APL": 2,
        "D": 3,
        "S": "5+",
        "W": 5
      },
      "abilities": [
        {
          "title": {
            "en": "Explosive",
            "ko": "폭발성 (Explosive)"
          },
          "desc": {
            "en": "This operative can perform the Shoot action with this weapon while within control range of an enemy operative. Don’t select a valid target. Instead, this operative is always the primary target and cannot be in cover or obscured.",
            "ko": "이 요원은 적 요원의 <b>통제 범위</b> 내에 있어도 이 무기로 <b>사격</b> 행동을 수행할 수 있습니다. 유효한 목표를 선택하지 않습니다. 대신, 이 요원 자신이 항상 <b>주 대상(primary target)</b>이 되며, 엄폐하거나 가려질 수 없습니다.",
            "ko_summation": "적 통제 범위 내 사격 가능. 자기 자신을 주 대상으로 지정 (자폭)."
          }
        },
        {
          "title": {
            "en": "Stoopid",
            "ko": "멍청함 (Stoopid)"
          },
          "desc": {
            "en": "In the Firefight phase, whenever you determine this operative’s order, you cannot select Conceal. This operative cannot perform any actions other than Charge, Dash, Fight, Reposition and Shoot. It cannot use any weapons that aren’t on its datacard.",
            "ko": "교전 단계에서 이 요원의 명령으로 <b>은신(Conceal)</b>을 선택할 수 없습니다. 이 요원은 <b>돌격</b>, <b>대시</b>, <b>교전</b>, <b>재배치</b>, <b>사격</b> 외의 행동을 수행할 수 없습니다. 데이터카드에 없는 무기는 사용할 수 없습니다.",
            "ko_summation": "은신 불가. 돌격, 대시, 교전, 재배치, 사격만 수행 가능."
          }
        },
        {
          "title": {
            "en": "Boom!",
            "ko": "쾅! (Boom!)"
          },
          "desc": {
            "en": "If this operative is incapacitated during a battle in which it hasn’t used its explosives, roll one D6, or two D6 if you wish. If any result is a 4+, this operative performs a free Shoot action with its explosives before it’s removed from the killzone.",
            "ko": "이 요원이 폭발물을 사용하지 않고 <b>무력화</b>될 경우, D6을 하나(원한다면 두 개) 굴립니다. 결과 중 하나라도 <b>4+</b>가 나오면, 킬존에서 제거되기 전에 무료로 <b>자폭(Shoot)</b> 행동을 수행합니다.",
            "ko_summation": "사격하지 않고 무력화 시 <b>4+</b>로 자폭 사격."
          }
        },
        {
          "title": {
            "en": "Expendable",
            "ko": "소모품"
          },
          "desc": {
            "en": "This operative is ignored for your opponent’s kill/elimination op (when it’s incapacitated, and when determining your starting number of operatives). It’s also ignored for victory conditions that require operatives to ‘escape’, ‘survive’ or be incapacitated.",
            "ko": "이 요원은 상대방의 <b>처치/제거 작전</b> 및 승리 조건(탈출, 생존 등) 계산에서 무시됩니다.",
            "ko_summation": "승점 및 처치 관련 계산에서 제외됨."
          }
        }
      ],
      "weapons": [
        {
          "name": {
            "en": "Explosives",
            "ko": "폭발물 (자폭)"
          },
          "A": 6,
          "hit": "4+",
          "dmg": "4/5",
          "range": "Ranged",
          "rules": [
            "Blast 1\"",
            "Limited 1",
            "Explosive"
          ]
        },
        {
          "name": {
            "en": "Bite",
            "ko": "물기"
          },
          "A": 3,
          "hit": "4+",
          "dmg": "4/5",
          "range": "Melee",
          "rules": []
        }
      ]
    },
    {
      "id": "demolisha",
      "name": {
        "en": "Breaka Boy Demolisha",
        "ko": "브레이카 보이 데몰리셔"
      },
      "role": {
        "en": "SPECIALIST",
        "ko": "전문가"
      },
      "stats": {
        "M": "6\"",
        "APL": 2,
        "D": 3,
        "S": "4+",
        "W": 12
      },
      "abilities": [
        {
          "title": {
            "en": "Reckless Temperament",
            "ko": "무모한 기질"
          },
          "desc": {
            "en": "Normal Dmg of 4 or more inflicts 1 less damage on this operative; if this operative has an Engage order, Critical Dmg of 4 or more also inflicts 1 less damage on this operative.",
            "ko": "이 요원에게 입혀지는 <b>4 이상의 일반 피해</b>는 1 감소합니다. 만약 <b>교전(Engage)</b> 상태라면, <b>4 이상의 치명타 피해</b> 또한 1 감소합니다.",
            "ko_summation": "4 이상의 피해 1 감소 (교전 상태면 치명타도 포함)."
          }
        }
      ],
      "weapons": [
        {
          "name": {
            "en": "Tankhammer (bash)",
            "ko": "탱크해머 (타격)"
          },
          "A": 4,
          "hit": "3+",
          "dmg": "4/5",
          "range": "Melee",
          "rules": []
        },
        {
          "name": {
            "en": "Tankhammer (detonate)",
            "ko": "탱크해머 (기폭)"
          },
          "A": 4,
          "hit": "3+",
          "dmg": "4/5",
          "range": "Melee",
          "rules": [
            "Lethal 5+",
            "Limited 1",
            "Detonate"
          ]
        }
      ]
    },
    {
      "id": "fighter",
      "name": {
        "en": "Breaka Boy Fighter",
        "ko": "브레이카 보이 파이터"
      },
      "role": {
        "en": "OPERATIVE",
        "ko": "일반병"
      },
      "stats": {
        "M": "6\"",
        "APL": 2,
        "D": 3,
        "S": "4+",
        "W": 12
      },
      "abilities": [
        {
          "title": {
            "en": "BREAK STUFF (1AP)",
            "ko": "다 부숴! (1AP)"
          },
          "desc": {
            "en": "Select a terrain feature within this operative’s control range. If it’s equipment terrain, remove it. Otherwise, place one of your Breach markers within this operative’s control range as close as possible to that terrain feature. Whenever an operative is within 1\" of that marker, it treats parts of that terrain feature that are no more than 1\" thick as Accessible terrain.<br>This operative cannot perform this action while within control range of an enemy operative, or if a terrain feature isn’t within its control range.",
            "ko": "이 요원의 <b>통제 범위</b> 내 지형지물을 선택합니다. <b>장비 지형</b>이라면 제거합니다. 그렇지 않다면 <b>침투(Breach) 마커</b>를 배치합니다.<br>마커 <b>1\"</b> 이내 요원들은 해당 지형의 두께 1\" 이하인 부분을 <b>통과 가능</b> 지형으로 취급합니다. (적 통제 범위 내 사용 불가)",
            "ko_summation": "1AP. 장비 지형 제거 또는 지형 통과를 위한 침투 마커 설치."
          }
        }
      ],
      "weapons": [
        {
          "name": {
            "en": "Smash hammer",
            "ko": "스매시 해머"
          },
          "A": 4,
          "hit": "3+",
          "dmg": "5/6",
          "range": "Melee",
          "rules": [
            "Brutal"
          ]
        }
      ]
    },
    {
      "id": "krusha",
      "name": {
        "en": "Breaka Boy Krusha",
        "ko": "브레이카 보이 크러셔"
      },
      "role": {
        "en": "SPECIALIST",
        "ko": "전문가"
      },
      "stats": {
        "M": "6\"",
        "APL": 2,
        "D": 3,
        "S": "4+",
        "W": 12
      },
      "abilities": [
        {
          "title": {
            "en": "Armoured Up",
            "ko": "중장갑 (Armoured Up)"
          },
          "desc": {
            "en": "Whenever an enemy operative is shooting this operative, or this operative is fighting or retaliating, your opponent cannot retain attack dice results of less than 6 as critical successes (e.g. as a result of the Lethal, Rending or Severe weapon rules).",
            "ko": "적이 이 요원을 <b>사격</b>하거나, 이 요원이 <b>교전/반격</b>할 때, 상대방은 6 미만의 공격 주사위 결과를 <b>치명타 성공</b>으로 유지할 수 없습니다.",
            "ko_summation": "이 요원을 공격할 때 6 미만 주사위는 치명타가 될 수 없습니다."
          }
        }
      ],
      "weapons": [
        {
          "name": {
            "en": "Knucklebustas",
            "ko": "너클버스타"
          },
          "A": 4,
          "hit": "3+",
          "dmg": "5/6",
          "range": "Melee",
          "rules": [
            "Brutal",
            "Shock",
            "Smash"
          ]
        }
      ]
    },
    {
      "id": "gunner",
      "name": {
        "en": "Tankbusta Gunner",
        "ko": "탱크버스타 거너"
      },
      "role": {
        "en": "OPERATIVE",
        "ko": "일반병"
      },
      "stats": {
        "M": "6\"",
        "APL": 2,
        "D": 3,
        "S": "4+",
        "W": 12
      },
      "abilities": [
        {
          "title": {
            "en": "Kompetitive Streak",
            "ko": "경쟁심 (Kompetitive Streak)"
          },
          "desc": {
            "en": "Once per Shoot action, if this operative shoots an enemy operative that another friendly operative has already shot during this turning point, you gain 1 Wrecka point. Determine this when you select a valid target, but you can include any secondary targets when doing so (e.g. from the Blast weapon rule).",
            "ko": "사격 시, 이번 터닝 포인트에 다른 아군이 이미 사격했던 적을 이 요원이 사격한다면, <b>렉카 포인트</b> 1점을 획득합니다.",
            "ko_summation": "아군이 이미 사격한 적을 다시 사격하면 <b>1 렉카 포인트</b> 획득."
          }
        }
      ],
      "weapons": [
        {
          "name": {
            "en": "'Eavy rokkit launcha",
            "ko": "헤비 록킷 런쳐"
          },
          "A": 6,
          "hit": "4+",
          "dmg": "4/5",
          "range": "Ranged",
          "rules": [
            "Blast 1\"",
            "Heavy (Dash only)"
          ]
        },
        {
          "name": {
            "en": "Rokkit launcha",
            "ko": "록킷 런쳐"
          },
          "A": 6,
          "hit": "5+",
          "dmg": "4/5",
          "range": "Ranged",
          "rules": [
            "Blast 1\""
          ]
        },
        {
          "name": {
            "en": "Fists",
            "ko": "주먹"
          },
          "A": 3,
          "hit": "3+",
          "dmg": "3/4",
          "range": "Melee",
          "rules": []
        }
      ]
    },
    {
      "id": "rokkiteer",
      "name": {
        "en": "Tankbusta Rokkiteer",
        "ko": "탱크버스타 록키티어"
      },
      "role": {
        "en": "SPECIALIST",
        "ko": "전문가"
      },
      "stats": {
        "M": "6\"",
        "APL": 2,
        "D": 3,
        "S": "4+",
        "W": 12
      },
      "abilities": [
        {
          "title": {
            "en": "Pulsa",
            "ko": "펄사 (Pulsa)"
          },
          "desc": {
            "en": "Don’t select a valid target. Instead, place your Pulsa marker visible to this operative, or on Vantage terrain of a terrain feature that’s visible to this operative. That marker gains 1 Pulsa point, then roll attack dice: it gains 1 additional Pulsa point for each success (to a maximum of 3 additional points). Separately inflict D3 damage on each operative wholly within x\" of that marker, where x is that marker’s Pulsa points. Then the action ends.",
            "ko": "유효한 목표 대신 <b>펄사 마커</b>를 배치합니다. 마커는 <b>펄사 포인트</b> 1점을 얻고, 공격 주사위 성공당 1점을 추가로 얻습니다 (최대 3점 추가).<br>마커의 <b>펄사 포인트(x)</b> 거리 내에 완전히 들어온 요원들에게 <b>D3 피해</b>를 입힙니다.",
            "ko_summation": "마커 설치 후 포인트 누적. 포인트 범위 내 적에게 <b>D3 피해</b>."
          }
        },
        {
          "title": {
            "en": "Shokkwave",
            "ko": "쇼크웨이브"
          },
          "desc": {
            "en": "Whenever an operative is within x\" of your Pulsa marker (see left), worsen the Hit stat of its weapons by 1 and subtract 2\" from its Move stat. This is cumulative with being injured. X is that marker’s Pulsa points. In the Ready step of each Strategy phase, subtract 1 from your Pulsa marker’s points. If a Pulsa marker ever has 0 points, remove it.",
            "ko": "<b>펄사 마커</b>의 포인트(x) 거리 내에 있는 요원은 <b>명중 -1</b>, <b>이동 -2\"</b> 페널티를 받습니다. (부상과 중복 가능)<br>매 전략 단계마다 포인트가 1 감소하며, 0이 되면 마커를 제거합니다.",
            "ko_summation": "펄사 마커 근처 적 <span class='rule-emphasis'>명중 -1</span>, <span class='rule-emphasis'>이동 -2\"</span>."
          }
        }
      ],
      "weapons": [
        {
          "name": {
            "en": "Pulsa rokkit",
            "ko": "펄사 록킷"
          },
          "A": 6,
          "hit": "5+",
          "dmg": "-/-",
          "range": "Ranged",
          "rules": [
            "Heavy (Reposition only)",
            "Limited 1",
            "Pulsa"
          ]
        },
        {
          "name": {
            "en": "Rokkit launcha",
            "ko": "록킷 런쳐"
          },
          "A": 6,
          "hit": "5+",
          "dmg": "4/5",
          "range": "Ranged",
          "rules": [
            "Blast 1\""
          ]
        },
        {
          "name": {
            "en": "Rokkit rack",
            "ko": "록킷 랙"
          },
          "A": 6,
          "hit": "5+",
          "dmg": "4/5",
          "range": "Ranged",
          "rules": [
            "Blast 2\"",
            "Heavy (Reposition only)",
            "Limited 1",
            "Relentless"
          ]
        },
        {
          "name": {
            "en": "Fists",
            "ko": "주먹"
          },
          "A": 3,
          "hit": "3+",
          "dmg": "3/4",
          "range": "Melee",
          "rules": []
        }
      ]
    }
  ]
}