[
	{
		"key": "Initiative",
		"desc": {
			"en": "Determined by rolling a D6 at the start of the Strategy Phase. The winner decides who has initiative. In the first phase, both gain 1CP. In subsequent phases, the player with initiative gains 1CP, the other gains 2CP. [cite: 40, 42, 43]",
			"ko": "전략 단계 시작 시 D6를 굴려 결정하며, 승자가 누가 주도권을 가질지 정합니다. 첫 단계에서는 둘 다 1CP를 얻고, 이후 단계부터는 주도권을 가진 쪽이 1CP, 없는 쪽이 2CP를 얻습니다."
		}
	},
	{
		"key": "Drop Zone",
		"desc": {
			"en": "The area within 3\" of a player's killzone edge where operatives are set up. [cite: 14, 16]",
			"ko": "플레이어의 킬존 가장자리에서 3인치 이내의 구역으로, 오퍼레이티브가 배치되는 곳입니다."
		}
	},
	{
		"key": "Engage Order",
		"desc": {
			"en": "An operative with an Engage order can perform actions as normal and counteract. [cite: 17, 18]",
			"ko": "교전 명령 상태의 오퍼레이티브는 정상적으로 행동하고 대응(Counteract)할 수 있습니다."
		}
	},
	{
		"key": "Conceal Order",
		"desc": {
			"en": "An operative with a Conceal order is not a valid target while in cover, but cannot perform Shoot or Charge actions. [cite: 19, 34]",
			"ko": "잠입 명령 상태의 오퍼레이티브는 엄폐 중일 때 사격 대상이 되지 않지만, 사격이나 돌격 행동을 할 수 없습니다."
		}
	},
	{
		"key": "Counteract",
		"desc": {
			"en": "If all your operatives are expended but the opponent's aren't, one expended friendly operative with an Engage order can perform a 1AP action for free (max move 2\"). Usable once per turning point per operative. [cite: 22, 23]",
			"ko": "내 오퍼레이티브가 모두 행동을 마쳤는데 상대는 남았다면, 행동을 마친 '교전' 상태 아군 하나가 무료로 1AP 행동(최대 이동 2인치)을 수행합니다. 오퍼레이티브당 턴마다 1회 가능합니다."
		}
	},
	{
		"key": "Reposition",
		"desc": {
			"en": "1AP. Move the operative up to its Move stat. Cannot move within control range of enemy operatives. [cite: 26, 27, 28]",
			"ko": "1AP. 이동 수치만큼 이동합니다. 적의 제어 범위 안으로 이동할 수 없습니다."
		}
	},
	{
		"key": "Dash",
		"desc": {
			"en": "1AP. Move like Reposition but max 3\" and cannot climb. Cannot be performed in the same activation as Charge. [cite: 32, 33, 61]",
			"ko": "1AP. 재배치처럼 이동하되 최대 3인치까지만 가능하며 등반 불가합니다. 돌격과 같은 활성화 단계에서 사용할 수 없습니다."
		}
	},
	{
		"key": "Fall Back",
		"desc": {
			"en": "2AP. Move like Reposition, allowed to move within enemy control range but cannot finish there. Only usable if starting within enemy control range. [cite: 63, 64, 65]",
			"ko": "2AP. 재배치처럼 이동하며 적 제어 범위 내를 통과할 수 있으나 거기서 멈출 순 없습니다. 적 제어 범위 내에 있을 때만 사용 가능합니다."
		}
	},
	{
		"key": "Charge",
		"desc": {
			"en": "1AP. Move like Reposition + 2\". Must finish within enemy control range. Cannot be used if Concealed or already in enemy control range. [cite: 68, 69, 70]",
			"ko": "1AP. 재배치 거리 + 2인치를 이동합니다. 반드시 적 제어 범위 내에서 이동을 마쳐야 합니다. 잠입 상태거나 이미 적 제어 범위 내라면 사용 불가합니다."
		}
	},
	{
		"key": "Shoot",
		"desc": {
			"en": "1AP. Perform a shooting attack. Cannot be used if Concealed or within enemy control range. [cite: 73, 74]",
			"ko": "1AP. 사격 공격을 수행합니다. 잠입 상태거나 적 제어 범위 내에 있다면 사용할 수 없습니다."
		}
	},
	{
		"key": "Fight",
		"desc": {
			"en": "1AP. Perform a melee fight. Must have an enemy within control range. [cite: 77, 78]",
			"ko": "1AP. 근접 전투를 수행합니다. 제어 범위 내에 적이 있어야 합니다."
		}
	},
	{
		"key": "Command Re-roll",
		"desc": {
			"en": "1CP. Firefight Ploy. Use after rolling attack or defence dice to re-roll one of those dice. [cite: 59, 60]",
			"ko": "1CP. 교전 단계 계략. 공격 또는 방어 주사위를 굴린 후 하나를 다시 굴립니다."
		}
	},
	{
		"key": "Dice Rules",
		"desc": {
			"en": "Results of 6 are critical successes. Results of 1 are always fails. All other successes are normal. [cite: 82, 83]",
			"ko": "주사위 6은 치명타 성공, 1은 항상 실패, 그 외 성공은 일반 성공입니다."
		}
	},
	{
		"key": "Shooting Sequence",
		"desc": {
			"en": "1. Attacker rolls Hit dice. 2. Defender rolls Save dice (can retain 1 auto-save if in cover). 3. Defender blocks hits (1 normal blocks 1 normal; 2 normal blocks 1 crit; 1 crit blocks anything). 4. Resolve damage. [cite: 84, 86, 89, 90, 91, 93, 94]",
			"ko": "1. 공격자가 명중 굴림. 2. 방어자가 방어 굴림(엄폐 시 1개 자동 성공). 3. 방어자가 성공을 상쇄(일반 1개로 일반 1개 막음, 일반 2개로 치명타 1개 막음, 치명타 1개로 아무거나 1개 막음). 4. 피해 적용."
		}
	},
	{
		"key": "Fighting Sequence",
		"desc": {
			"en": "Both players roll attack dice. Starting with attacker, alternate resolving dice to Strike (deal dmg) or Block (cancel enemy success). [cite: 104, 107, 108]",
			"ko": "양측 모두 공격 굴림을 합니다. 공격자부터 번갈아 가며 주사위를 사용해 타격(피해 입힘)하거나 방어(상대 성공 무효화)합니다."
		}
	},
	{
		"key": "Control Range",
		"desc": {
			"en": "Visible to and within 1\" of the operative. Mutual between operatives. [cite: 116, 117]",
			"ko": "오퍼레이티브에게 보이고 1인치 이내인 범위입니다. 오퍼레이티브 간에는 상호 적용됩니다."
		}
	},
	{
		"key": "Visible",
		"desc": {
			"en": "An unobstructed straight line can be drawn from the operative's head to any part of the target (excluding bases). [cite: 123]",
			"ko": "오퍼레이티브의 머리에서 대상의 어느 부분(베이스 제외)으로든 방해 없는 직선을 그을 수 있어야 합니다."
		}
	},
	{
		"key": "Cover",
		"desc": {
			"en": "Target is in cover if intervening terrain is within its control range. Negated if within 2\" of the active operative. [cite: 125, 126]",
			"ko": "대상 제어 범위 내에 지형지물이 사선을 가리면 엄폐입니다. 공격자와 2인치 이내면 엄폐 효과가 무효화됩니다."
		}
	},
	{
		"key": "Injured",
		"desc": {
			"en": "Fewer than half starting wounds. [cite_start]-2\" Move, -1 Hit stat. [cite: 115]",
			"ko": "체력이 절반 미만인 상태. 이동 -2인치, 명중 수치 -1 페널티를 받습니다."
		}
	},
	{
		"key": "Accurate x",
		"desc": {
			"en": "Retain up to x attack dice as normal successes without rolling. Multiple instances count as Accurate 2. [cite: 136, 137]",
			"ko": "굴리지 않고 공격 주사위 x개를 일반 성공으로 간주합니다. 중복 시 Accurate 2로 취급합니다."
		}
	},
	{
		"key": "Balanced",
		"desc": {
			"en": "Re-roll one attack dice. [cite: 138]",
			"ko": "공격 주사위 하나를 다시 굴릴 수 있습니다."
		}
	},
	{
		"key": "Blast x",
		"desc": {
			"en": "After shooting primary target, shoot every other visible operative within x\" of it. [cite: 140, 141]",
			"ko": "주 대상을 사격한 후, 주 대상으로부터 x인치 이내에 보이는 다른 모든 오퍼레이티브를 추가 사격합니다."
		}
	},
	{
		"key": "Brutal",
		"desc": {
			"en": "Opponent can only block with critical successes. [cite: 143]",
			"ko": "상대는 오직 치명타 성공으로만 방어(Block)할 수 있습니다."
		}
	},
	{
		"key": "Ceaseless",
		"desc": {
			"en": "Re-roll any results of 1. [cite: 143]",
			"ko": "주사위 결과가 1인 경우 다시 굴릴 수 있습니다."
		}
	},
	{
		"key": "Devastating x",
		"desc": {
			"en": "Each retained critical success immediately inflicts x damage. If distance specified (e.g., 1\"), inflicts on target and others within distance. [cite: 144, 145]",
			"ko": "확정된 치명타 성공 하나당 즉시 x 피해를 입힙니다. 거리(예: 1\")가 명시된 경우 대상 및 그 거리 내의 적에게 피해를 줍니다."
		}
	},
	{
		"key": "Heavy",
		"desc": {
			"en": "Cannot move in the same activation/counteraction as shooting this weapon. Specifics like 'Heavy (Dash only)' allow limited movement. [cite: 146, 148]",
			"ko": "이 무기를 사격하는 활성화/대응 단계에는 이동할 수 없습니다. 'Heavy (Dash only)' 같은 경우 해당 이동만 허용됩니다."
		}
	},
	{
		"key": "Hot",
		"desc": {
			"en": "After use, roll D6. If result < Hit stat, user takes damage equal to result x2. [cite: 149]",
			"ko": "사용 후 D6를 굴려 무기의 명중 수치 미만이 나오면, 사용자는 (결과값 x 2)만큼의 피해를 입습니다."
		}
	},
	{
		"key": "Lethal x+",
		"desc": {
			"en": "Successes of x or higher are critical successes. [cite: 151]",
			"ko": "주사위 값이 x 이상이면 치명타 성공으로 취급합니다."
		}
	},
	{
		"key": "Limited x",
		"desc": {
			"en": "Weapon can only be used x times per battle. [cite: 152]",
			"ko": "전투 중 x번만 사용할 수 있는 무기입니다."
		}
	},
	{
		"key": "Piercing x",
		"desc": {
			"en": "Defender rolls x fewer defence dice. Piercing Crits x applies only if you retain criticals. [cite: 154, 155]",
			"ko": "방어자는 방어 주사위를 x개 적게 굴립니다. 'Piercing Crits'는 치명타 성공이 있을 때만 적용됩니다."
		}
	},
	{
		"key": "Punishing",
		"desc": {
			"en": "If you retain a critical success, you can retain one fail as a normal success. [cite: 156]",
			"ko": "치명타 성공이 있다면, 실패한 주사위 하나를 일반 성공으로 바꿀 수 있습니다."
		}
	},
	{
		"key": "Range x",
		"desc": {
			"en": "Only targets within x inches are valid. [cite: 157]",
			"ko": "x인치 이내의 적만 유효한 대상으로 선택할 수 있습니다."
		}
	},
	{
		"key": "Relentless",
		"desc": {
			"en": "Re-roll any attack dice. [cite: 158]",
			"ko": "공격 주사위를 원하는 만큼 다시 굴릴 수 있습니다."
		}
	},
	{
		"key": "Rending",
		"desc": {
			"en": "If you retain a critical success, you can turn one normal success into a critical success. [cite: 159]",
			"ko": "치명타 성공이 있다면, 일반 성공 하나를 치명타 성공으로 바꿀 수 있습니다."
		}
	},
	{
		"key": "Saturate",
		"desc": {
			"en": "Defender cannot retain cover saves. [cite: 160]",
			"ko": "방어자는 엄폐 보너스(주사위 자동 성공)를 받을 수 없습니다."
		}
	},
	{
		"key": "Seek",
		"desc": {
			"en": "Targets with Conceal order cannot use terrain for cover (Seek Light ignores Light terrain). Does not remove cover save. [cite: 161, 162]",
			"ko": "잠입 명령 상태의 적이 지형을 이용해 사격 대상에서 제외되는 것을 무시합니다(엄폐 주사위 보너스는 유지됨)."
		}
	},
	{
		"key": "Severe",
		"desc": {
			"en": "If no criticals retained, change one normal success to critical. [cite: 164]",
			"ko": "치명타 성공이 하나도 없다면, 일반 성공 하나를 치명타로 바꿉니다."
		}
	},
	{
		"key": "Shock",
		"desc": {
			"en": "First critical strike also discards one of opponent's unresolved successes. [cite: 166]",
			"ko": "첫 번째 치명타 타격 시, 상대의 미해결 성공 주사위 하나를 제거합니다."
		}
	},
	{
		"key": "Silent",
		"desc": {
			"en": "Can Shoot while having a Conceal order. [cite: 167]",
			"ko": "잠입 명령 상태에서도 사격 행동을 할 수 있습니다."
		}
	},
	{
		"key": "Stun",
		"desc": {
			"en": "If critical retained, target gets -1 APL until end of next activation. [cite: 168]",
			"ko": "치명타 성공 시, 대상의 다음 활성화 종료까지 APL(행동 포인트)을 1 감소시킵니다."
		}
	},
	{
		"key": "Torrent x",
		"desc": {
			"en": "Shoot primary target, then shoot any number of other valid targets within x\" of the first target (not near friendly operatives). [cite: 169]",
			"ko": "주 대상을 사격한 후, 주 대상으로부터 x인치 이내의 다른 유효한 적들을 원하는 만큼 추가 사격합니다(아군 근처 제외)."
		}
	},{
		"key": "Wounds",
		"desc": {
			"en": "The measure of an operative's health. Operatives with fewer than half their starting wounds are Injured. Operatives reduced to 0 wounds are incapacitated and removed from the killzone.",
			"ko": "오퍼레이티브의 생명력 수치입니다. 남은 체력이 시작 수치의 절반 미만이면 '부상' 상태가 되며, 0이 되면 '무력화'되어 킬존에서 제거됩니다."
		}
	},
	{
		"key": "Support",
		"desc": {
			"en": "A keyword associated with certain actions or abilities (often buffs). It has no inherent rules effect on its own but serves as a tag for interactions with other rules (e.g., equipment like Comms Devices may boost Support abilities).",
			"ko": "특정 행동이나 능력(주로 버프)에 붙는 키워드입니다. 그 자체로는 특별한 규칙 효과가 없으나, 통신 장비(Comms Device) 등 다른 규칙과 상호작용하는 데 사용됩니다."
		}
	},
	{
		"key": "Exposed",
		"desc": {
			"en": "Terrain trait. Operatives cannot be in Cover behind Exposed terrain. It provides no protection.",
			"ko": "지형 특성. 이 특성을 가진 지형 뒤에서는 엄폐(Cover)할 수 없습니다. 즉, 아무런 보호 효과를 제공하지 않습니다."
		}
	},
	{
		"key": "Obstructing",
		"desc": {
			"en": "Terrain trait. Whenever an operative moves across this terrain feature within 1\" of it, the distance moved counts as an additional 1\".",
			"ko": "지형 특성. 오퍼레이티브가 이 지형의 1인치 이내를 가로질러 이동할 때, 이동 거리를 1인치 더 소모한 것으로 취급합니다."
		}
	},
	{
		"key": "Insignificant",
		"desc": {
			"en": "Terrain trait. This terrain is too small to affect line of sight or provide cover. Operatives generally ignore it for movement and cover purposes.",
			"ko": "지형 특성. 크기가 너무 작아 시야나 엄폐에 영향을 주지 않는 지형입니다. 이동이나 엄폐 판정 시 일반적으로 무시됩니다."
		}
	},
	{
		"key": "Heavy",
		"desc": {
			"en": "Terrain trait. Provides Cover and Obscuring. Unlike Light terrain, Cover provided by Heavy terrain cannot be negated by an attacker on a Vantage Point.",
			"ko": "지형 특성. 엄폐(Cover)와 시야 차단(Obscuring)을 모두 제공합니다. 일반 지형(Light)과 달리, 고지대(Vantage Point)에 있는 공격자라도 헤비 지형의 엄폐 효과는 무시할 수 없습니다."
		}
	},
	{
		"key": "Light",
		"desc": {
			"en": "Terrain trait. Provides Cover, but does not provide Obscuring. An attacker on a Vantage Point treats a Concealed target in Light cover as having an Engage order (negating the inability to be targeted).",
			"ko": "지형 특성. 엄폐(Cover)를 제공하지만 시야 차단(Obscuring)은 제공하지 않습니다. 고지대(Vantage Point)의 공격자는 라이트 커버 뒤에 숨은(Conceal) 대상을 교전(Engage) 상태로 취급하여 사격할 수 있습니다."
		}
	},
	{
		"key": "Protective",
		"desc": {
			"en": "Equipment trait. While an operative is in cover from this terrain feature, improve its Save stat by 1 (to a maximum of 2+).",
			"ko": "장비 특성. 이 지형지물로부터 엄폐 혜택을 받는 동안, 오퍼레이티브의 방어(Save) 수치가 1 개선됩니다(최대 2+까지)."
		}
	},
	{
		"key": "Portable",
		"desc": {
			"en": "Equipment trait. This terrain only provides cover while an operative is connected to it (within 1\"). Operatives connected to it can perform the 'Move with Barricade' action to move the terrain with them.",
			"ko": "장비 특성. 오퍼레이티브가 이 지형에 붙어 있을 때(1인치 이내)만 엄폐를 제공합니다. 붙어 있는 오퍼레이티브는 '바리케이드 이동' 행동을 통해 지형을 밀며 이동할 수 있습니다."
		}
	},
	{
		"key": "Firefight Phase",
		"desc": {
			"en": "The main phase of a turning point where players alternate activating ready friendly operatives to perform actions (Move, Shoot, Fight, etc.). Players can also use Firefight Ploys during this phase.",
			"ko": "터닝 포인트의 주요 전투 단계입니다. 플레이어들은 번갈아 가며 준비된(Ready) 아군 오퍼레이티브를 활성화하여 이동, 사격, 근접전 등의 행동을 수행합니다. 이 단계에서 교전 단계 계략(Firefight Ploys)을 사용할 수도 있습니다."
		}
	},{
		"key": "Strategy Phase",
		"desc": {
			"en": "The first phase of a turning point. Players determine initiative, generate Command Points (CP), and use Strategic Ploys or Gambits.",
			"ko": "터닝 포인트의 첫 번째 단계입니다. 플레이어들은 주도권을 결정하고, 커맨드 포인트(CP)를 획득하며, 전략 계략(Strategic Ploys)이나 갬빗을 사용합니다."
		}
	},
	{
		"key": "Turning Point",
		"desc": {
			"en": "A complete round of the battle. A standard battle includes four turning points. Each turning point consists of a Strategy Phase followed by a Firefight Phase.",
			"ko": "전투의 한 라운드입니다. 표준 전투는 4개의 터닝 포인트로 구성됩니다. 각 터닝 포인트는 전략 단계(Strategy Phase)와 그 뒤를 잇는 교전 단계(Firefight Phase)로 이루어집니다."
		}
	},{
		"key": "Ploy",
		"desc": {
			"en": "Special abilities that players can use by spending Command Points (CP). They are divided into Strategic Ploys (used in the Strategy Phase, usually last for the Turning Point) and Firefight Ploys (used in the Firefight Phase, usually have instant effects).",
			"ko": "커맨드 포인트(CP)를 소모하여 사용하는 특수 능력입니다. 전략 단계에서 사용하여 해당 턴 동안 지속되는 '전략 계략(Strategic Ploys)'과 교전 단계에서 사용하여 즉각적인 효과를 내는 '교전 계략(Firefight Ploys)'으로 나뉩니다."
		}
	},
	{
		"key": "Equipment",
		"desc": {
			"en": "Items selected before the battle to enhance operatives. These can be weapons, protective gear, or utility items (e.g., Ladders, Barricades). Some equipment is specific to a Kill Team faction, while others are Universal Equipment available to all.",
			"ko": "전투 전 오퍼레이티브를 강화하기 위해 선택하는 아이템입니다. 무기, 방어구 또는 사다리나 바리케이드 같은 유틸리티 아이템이 포함됩니다. 특정 팩션 전용 장비와 모든 팀이 사용 가능한 공용 장비(Universal Equipment)가 있습니다."
		}
	},
	{
		"key": "Operative",
		"desc": {
			"en": "The individual soldiers or models that make up a Kill Team. Each operative has a datacard detailing their characteristics (Move, APL, Defence, Save, Wounds) and unique abilities.",
			"ko": "킬 팀을 구성하는 개별 병사 또는 모델입니다. 각 오퍼레이티브는 특성(이동, APL, 방어, 세이브, 체력)과 고유 능력이 적힌 데이터카드를 가집니다."
		}
	},{
		"key": "APL (Action Point Limit)",
		"desc": {
			"en": "The limit on Action Points (AP) an operative can generate and spend during its activation. You cannot spend more AP than this value per activation[cite: 53].",
			"ko": "오퍼레이티브가 활성화될 때 생성하고 사용할 수 있는 행동 포인트(AP)의 최대 한도입니다. 활성화 당 이 수치보다 많은 AP를 사용할 수 없습니다."
		}
	},
	{
		"key": "GA (Group Activation)",
		"desc": {
			"en": "The number of operatives of this type that are activated consecutively. If GA is 2, you activate two of these operatives back-to-back before play passes to your opponent.",
			"ko": "이 종류의 오퍼레이티브를 연속으로 몇 명까지 활성화하는지를 나타냅니다. GA가 2라면, 상대에게 차례를 넘기기 전에 이 오퍼레이티브 둘을 연달아 활성화합니다."
		}
	},
	{
		"key": "DF (Defence)",
		"desc": {
			"en": "The Defence stat defines how many defence dice you roll when this operative is the target of a shooting attack[cite: 89].",
			"ko": "방어 수치입니다. 이 오퍼레이티브가 사격 공격의 대상이 되었을 때 방어 주사위를 몇 개 굴리는지 정의합니다."
		}
	},
	{
		"key": "SV (Save)",
		"desc": {
			"en": "The Save stat indicates the result required on a defence dice for it to be a success[cite: 89]. Lower values (e.g., 3+) are better.",
			"ko": "세이브(방어) 수치입니다. 방어 주사위가 성공하기 위해 필요한 주사위 눈의 값을 나타냅니다. 수치가 낮을수록(예: 3+) 더 좋은 방어구입니다."
		}
	},
	{
		"key": "Obscured",
		"desc": {
			"en": "A target is Obscured if it is more than 2\" away from a Heavy terrain feature that blocks the cover line. Obscured targets cannot be selected for shooting attacks, even if visible.",
			"ko": "대상이 사선을 가리는 '헤비(Heavy)' 지형으로부터 2인치 이상 떨어져 있다면 '가려짐(Obscured)' 상태입니다. 이 상태에서는 대상이 보이더라도 사격 대상으로 선택할 수 없습니다."
		}
	},
	{
		"key": "Vantage Point",
		"desc": {
			"en": "Terrain situated vertically higher than the target (usually 2\" or more). Operatives shooting from a Vantage Point treat targets in Light Cover with a Conceal order as having an Engage order.",
			"ko": "대상보다 수직으로 높은 곳(보통 2인치 이상)에 위치한 지형입니다. 고지대에서 사격 시, '라이트(Light) 커버' 뒤에 숨은(Conceal) 적을 교전(Engage) 상태로 취급하여 사격할 수 있습니다."
		}
	},
	{
		"key": "Objective Marker",
		"desc": {
			"en": "Key points on the battlefield used to score Victory Points. An operative generally controls a marker if they are within 2\" of it and have a higher total APL than nearby enemies.",
			"ko": "승점을 얻기 위해 사용되는 전장 내 주요 지점입니다. 일반적으로 오퍼레이티브가 마커 2인치 이내에 있고, 근처 적보다 총 APL이 높으면 해당 마커를 점령(Control)합니다."
		}
	},
	{
		"key": "Climb",
		"desc": {
			"en": "Movement used to ascend or descend vertical terrain. The vertical distance traveled is counted towards the movement cost. It is prohibited during a Dash action[cite: 61].",
			"ko": "수직 지형을 오르거나 내려갈 때 사용하는 이동입니다. 이동한 수직 거리만큼 이동력을 소모합니다. 대시(Dash) 행동 중에는 등반할 수 없습니다."
		}
	},
	{
		"key": "Traverse",
		"desc": {
			"en": "Movement to cross traverseable terrain (like barricades) without climbing. Typically implies moving over a small obstacle by spending a set amount of movement (often 2\").",
			"ko": "등반하지 않고 횡단 가능한 지형(바리케이드 등)을 넘어가는 이동입니다. 보통 2인치의 이동력을 소모하여 낮은 장애물을 건너편으로 넘어갑니다."
		}
	},
	{
		"key": "Flying",
		"desc": {
			"en": "An ability allowing an operative to move ignoring terrain and other operatives. Vertical distance is usually ignored during the move, but the operative must end its move on a legal surface.",
			"ko": "지형지물과 다른 오퍼레이티브를 통과하여 이동할 수 있는 능력입니다. 이동 중 수직 거리는 무시되지만, 이동을 마칠 때는 반드시 착지 가능한 위치에 있어야 합니다."
		}
	}
]